[
  "templater-obsidian",
  "dataview",
  "quickadd",
  "homepage",
  "remember-cursor-position",
  "surfing",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "highlightr-plugin",
  "remotely-save",
  "editing-toolbar",
  "obsidian-advanced-uri",
  "cycle-through-panes",
  "obsidian-excel-to-markdown-table",
  "terminal",
  "obsidian-weread-plugin",
  "obsidian-custom-file-extensions-plugin"
]